[
    {
        "url": "https://www.agenceecofin.com/formation/1804-117979-le-japon-ouvre-les-candidatures-2025-de-son-programme-de-bourses-aux-etudiants-etrangers",
        "title": "Le Japon ouvre les candidatures 2025 de son programme de bourses aux étudiants étrangers",
        "date": "18 avril 2024 16:09",
        "author": "Auteur non trouvé",
        "content": "(Agence Ecofin) - Le Japon met en œuvre un programme de bourses d’études destiné à renforcer ses relations avec ses pays partenaires. Il est question de former des personnes qui serviront de pont entre leur pays d’origine et le Japon tout en contribuant au développement de leurs localités respectives. Le gouvernement du Japon à travers le ministère de l'Education, de la Culture, des Sports, des Sciences et de la Technologie (MEXT) a annoncé le début des candidatures pour les bourses d’études réservées aux étudiants étrangers. Les bourses ciblent les étudiants de premier cycle qui souhaitent s’inscrire dans une université japonaise à partir de l’année académique 2025. Les domaines d’études pris en compte sont ceux relatifs aux sciences naturelles et aux sciences humaines et sociales. La bourse permet de passer une première année préparatoire pour suivre des cours de langue japonaise, d’anglais et d’autres matières telles que les affaires. Après cette étape, les boursiers seront admis à intégrer une université selon le choix du MEXT. Toutefois, l’étape de la classe préparatoire n’est pas obligatoire pour les étudiants en sciences humaines et sociales qui ont déjà une connaissance en langue japonaise. Les candidats doivent avoir la nationalité d'un pays qui entretient des relations diplomatiques avec le Japon. Ils doivent être âgés de 18 ans au plus avec un excellent dossier académique. D’autres conditions telles que la date limite des candidatures et les documents à pourvoir varient selon les pays. Les représentations diplomatiques japonaises se chargeront de communiquer sur ces aspects. La période de bourse durera cinq ans, d'avril 2025 à mars 2030. L'objectif est d'encourager les ressources humaines qui deviendront des ponts d'amitié entre le pays du boursier et le Japon, grâce à des études au Japon et qui contribueront au développement des deux pays et du monde entier. Plus d’informations Vanessa Ngono Atangana Lire aussi: L’UNESCO propose des bourses pour suivre un programme d’ingénierie en Pologne"
    },
    {
        "url": "https://www.agenceecofin.com/entreprendre/1804-117982-google-propose-un-programme-de-formation-et-de-mentorat-aux-start-up-du-secteur-de-l-education",
        "title": "Google propose un programme de formation et de mentorat aux start-up du secteur de l’éducation",
        "date": "18 avril 2024 17:41",
        "author": "Auteur non trouvé",
        "content": "(Agence Ecofin) - Dans le cadre de son programme Startups Growth Academy, Google veut accompagner les start-up qui se servent de l’intelligence artificielle dans le secteur de l’éducation. L’entreprise technologique Google a ouvert les candidatures pour un programme de formation et de mentorat destiné aux start-up du secteur de l'éducation qui utilisent la technologie de l'IA pour se développer et innover de manière responsable. Dénommé Google for Startups Growth Academy : AI for Education, le programme aide les fondateurs à développer des stratégies basées sur les données pour acquérir de nouveaux clients et partenariats, des outils pour innover de manière responsable avec les technologies émergentes et se développer sur de nouveaux marchés. Le programme cible les start-up d’Afrique, d’Europe et du Moyen-Orient. Elles doivent être de série A, mais cherchant à se développer à l'international. Elles doivent tirer parti de l’IA pour relever les défis liés à l’éducation, notamment la reconversion professionnelle, la formation des cadres, le coaching, etc. Le programme est hybride avec deux rencontres en présentiel de deux jours chacune. Il est conçu pour les fondateurs. Cependant, pour certaines sessions en ligne spécifiques, d’autres membres de l'équipe peuvent être incluses. Le programme dure trois mois. Après les trois premiers mois de contenu de base, les start-up continuent de bénéficier d'un support produit et d'un mentorat de Google pour les aider à relever leurs défis. La date limite des candidatures est fixée au 24 mai. Plus d’informations Vanessa Ngono Atangana Lire aussi: Côte d’Ivoire : l'INP-HB s’associe à Data354 pour proposer des formations certifiantes en IA"
    },
    {
        "url": "https://www.agenceecofin.com/gestion-publique/2204-118042-burkina-le-gouvernement-devoile-des-projets-de-cooperation-educative-avec-la-russie",
        "title": "Burkina Faso : le gouvernement dévoile des projets de coopération éducative avec la Russie",
        "date": "22 avril 2024 12:59",
        "author": "Auteur non trouvé",
        "content": "(Agence Ecofin) - Avec la sécurité et les énergies, l’éducation est également un secteur prioritaire dans la coopération entre la Russie et le Burkina Faso. Les partenaires ont convenu de mettre en œuvre plusieurs projets visant à améliorer le système éducatif burkinabé. Dans un communiqué, publié à l’issue d’une rencontre virtuelle tenue vendredi 19 avril entre les responsables du secteur de l’éducation du Burkina Faso et de la Russie, le ministère burkinabé de l’Education nationale, de l’Alphabétisation et de la Promotion des langues nationales a dévoilé des projets éducatifs que la Russie prévoit de mettre en œuvre dans le pays des hommes intègres. Au rang de ces projets figure l’introduction du russe comme langue d’enseignement dans les écoles au Burkina. Selon le département ministériel, « Cette initiative ambitieuse vise à ouvrir de nouvelles perspectives culturelles et linguistiques pour les élèves, tout en renforçant les relations entre les deux pays ». Un autre projet phare de cette coopération Russie-Burkina est la mise en place d'une plate-forme numérique adaptée aux besoins éducatifs spécifiques du Burkina Faso. « Cette initiative vise à moderniser l'enseignement et à favoriser l'accès à une éducation de qualité pour tous », a indiqué le ministère. Au Burkina, la Russie prévoit également d’intervenir dans la mise en place d'un matériel pédagogique destiné à renforcer la préparation professionnelle des élèves, dans la formation des enseignants, dans la formation des cadres dans le domaine de l’aviation, ainsi que dans l’apprentissage des valeurs patriotiques dans les écoles. L’action russe entend accompagner les efforts de réforme dans le secteur de l’éducation-formation engagés par le gouvernement burkinabé. De plus, il faut souligner que dans le cadre de sa coopération avec l’Alliance des Etats du Sahel (AES) dont le Burkina Faso est membre, la Russie a accordé un axe stratégique au renforcement des compétences. Ces initiatives dans le domaine de l’éducation suivent l’état de la coopération entre Ouagadougou et Moscou qui est au beau fixe. La Russie apporte son expertise dans plusieurs domaines et le secteur sécuritaire est l’un des plus en vue. Vanessa Ngono Atangana Lire aussi: Centrafrique : le russe deviendra une discipline obligatoire dans les universités dès la rentrée 2022 Mali : le gouvernement annonce un accord avec l'université fédérale de Saint-Pétersbourg de Russie "
    }
]